Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_kanteli_oikeuskanslerille_maa-_ja_metsatalousministerion_menettelysta_tenon_lohenkalastuskiellon_valmistelussa_viime_kevaana.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät kanteli oikeuskanslerille maa- ja metsätalousministeriön menettelystä Tenon lohenkalastuskiellon valmistelussa viime keväänä
sme: Sámediggi lea guoddalan riektekanslerii eana- ja meahccedoalloministeriija meannudeamis Deanu áššiin mannan giđa

source: Saamelaiskäräjät on kannellut valtioneuvoston oikeuskanslerille siitä, että maa- ja metsätalousministeriö on viime keväänä laiminlyönyt saamelaiskäräjälain 9 §:n velvollisuuden neuvotella Saamelaiskäräjien kanssa silloin, kun se valmisteli lohenkalastuskieltoa Tenon vesistöön kesälle 2022 .
sme: Sámediggi lea guoddalan stáhtaráđi riektekanslerii das, ahte eana- ja meahccedoalloministeriija lea mannan giđa ohpit healbadan sámediggelága 9 § geatnegasvuođa ráđđádallat Sámedikkiin dalle go dat válmmaštalai luossabivdogildosa Deanu čázádahkii geassái 2022.

source: Samalla Saamelaiskäräjät moitti maa- ja metsätalousministeriötä heikosta säädösvalmistelusta, kun se antoi Tenon lohikantojen tilasta väärää tietoa hallitukselle ja eduskunnalle sekä viivytteli lain voimaansaattamisessa .
sme: Seammás Sámediggi cuiggoda eana- ja meahccedoalloministeriija heajos láhkaválbmemis go dat attii Deanu luossanáliid birra boasttodieđuid ráđđehussii ja riikkabeivviide ja ájahalai dán lága fápmuibidjamis.

source: Maa- ja metsätalousministeriö ehdotti 1.4.2022 Saamelaiskäräjille, että saamelaiskäräjälain 9 §:n mukainen neuvottelu lohenkastuksen kieltämisestä käytäisiin 4.4.2022.
sme: Eana- ja meahccedoalloministeriija evttohii 1.4.2022 Sámediggái, ahte sámediggelága 9 § ráđđádallan luossabivddu gieldimis livččii 4.4.2022.

source: Esitys lohenkalastuksen kieltämisestä oli kuitenkin lähetetty lausuntokierrokselle jo 1.4. Näin ollen neuvottelu ei olisi ollut oikea-aikainen, koska Saamelaiskäräjillä ei ollut enää mahdollisuutta vaikuttaa esityksen sisältöön.
sme: Evttohus luossabivddu gieldimis lei goit sáddejuvvon gulaskuddamii cealkámušaid addima várás juo 1.4.2022. Nuba ráđđádallan ii livčče lean rivttes-áigásaš danin go Sámedikkis ii lean šat vejolašvuohta váikkuhit evttohusa sisdollui.

source: Saamelaiskäräjät kieltäytyi tästä syystä neuvottelusta.
sme: Sámediggi biehttalii dán sivas ráđđádallamis.

source: Oikeuskansleri on moittinut aikaisemmin maa- ja metsätalousministeriötä, koska Tenon kalastussopimuksen käsittely vuonna 2016 ei ollut perustuslaissa ja hallintolaissa turvatun hyvän hallinnon näkökulmasta asianmukaista.
sme: Riektakansler lea cuiggodan ovdal eana- ja meahccedoalloministeriija danin go Deanu bivdosoahpamuša gieđahallan jagis 2016 ii lean vuođđolágas ja hálddahuslágas dorvvastuvvon buori hálddahusa dáfos áššálaš.

source: Silloin oikeuskansleri totesi Saamelaiskäräjien kantelun pohjalta, että maa- ja metsätalousministeriö oli laiminlyönyt saamelaiskäräjälaissa säädetyn neuvotteluvelvollisuuden noudattamisen ja että ministeriön menettely ei ollut hyvän hallintotavan mukaista.
sme: Dalle riektekansler gávnnahii Sámedikki guoddalusa vuođul, ahte eana- ja meahccedoalloministeriija lei healbadan sámediggelágas ásahuvvon ráđđádallangeatnegasvuođa čuovvuma ja ahte ministeriija meannudeapmi ii dalle čuvvon buori hálddahusvieru.

source: – Olen hyvin pettynyt siihen, että maa- ja metsätalousministeriö ei ole ottanut opikseen aiemmista oikeuskanslerin moitteista, vaan on laiminlyönyt uudestaan saamelaiskäräjälain 9 §:n mukaista neuvotteluvelvoitetta, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: – Lean oalle beahttašuvvan dasa, ahte eana- ja meahccedoalloministeriija ii leat váldán oahppun riektekanslera ovddit moaitagiin, baicce lea heabadan ođđasit sámediggelága 9 § ráđđádallangeatnegasvođa, gávnnaha Sámedikki ságadoalli Tuomas Aslak Juuso.

source: Myös eduskunnan perustuslakivaliokunta totesi lakiehdotuksesta antamassaan lausunnossa, että neuvotteluvelvoitetta ei ole nyt arvioitavan esityksen osalta täytetty asianmukaisesti.
sme: Maiddái riikkabeivviid vuođđoláhkaváljagoddi gávnnahii dán láhkaevttohusas addon cealkámušastis, ahte ráđđádallangeatnegasvuohta ii leat devdojuvvon dán áššis áššálaččat.

source: Lisäksi maa- ja metsätalousministeriö antoi hallitukselle ja eduskunnalle väärää tietoa, kun se väitti lakiehdotuksen perusteluissa, että lähes kaikissa lohikannoissa mereltä palaava lohimäärä oli niin pieni, että se alitti jo tuossa vaiheessa kestävää poikastuotantoa kuvaavan hoitotavoitteen, eikä kalastettavaa ylijäämää ollut lainkaan.
sme: Dasa lassin eana- ja meahccedoalloministeriija attii ráđđehussii ja riikkabeivviide boasttodieđuid go dat čuoččuhii láhkaevttohusa vuođuštusain, ahte measta buot luossanáliin mearas máhcci luossamearri lei nu unni, ahte dat lei juo duon muttus vuollái suvdilis veajetbuvttadeami govvejeaddji dikšunmihttomeari, iige bivdinláhkái badjelbáza lean ollege.

source: Ministeriö jätti huomiotta, että raportin mukaan tällainen tilanne oli Suomen puolen vesistöalueella vain Tenon pääuomassa ja Inarijoella.
sme: Ministeriija guđii muitalkeahttá, ahte raportta mielde dákkár dilli lei Suoma beale čázádagas dušše váldu Deanus ja Anárjogas.

source: Sen sijaan Pulmankijoen, Vetsijoen ja Utsjoen vesistöissä tilanne oli parempi.
sme: Dan sajis Buolbmátjoga, Veahčajoga ja Ohcejoga čázádagain dilli lei olu buoret.

source: Saamelaiskäräjät kiinnittää oikeuskanslerin huomiota myös ministeriön toimintaan lain voimaantulon määrittelyssä.
sme: Sámediggi gidde Riektakanslera fuomášumi maiddái ministeriija doaimmaide lága fápmuiboahtima meroštallamis.

source: Lue Saamelaiskäräjien kantelu oikeuskanslerille tästä .
sme: Govva bivddus, govven Hans Pieski.

source: Kuva kalastuksesta, kuvannut Hans Pieski.
sme: Liŋka Sámedikki guoddalussii .

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságadoalli 040 687 3394 tuomas.juuso@samediggi.fi
